IDEA Open Model
MatConcreteAUS.Fcc Property
Compatible with IDEA StatiCa Beta 20.0
 Compressive strength of concrete
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Fcc { get; set; }
Public Property Fcc As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MatConcreteAUS Class
IdeaRS.OpenModel.Material Namespace